[
  {
    "id": 1,
    "userId": 0,
    "title": "สนามฟุตบอล Arena 10",
    "detail": "สนามบอลในร่มชั้นนำย่านธุรกิจของกทม. (ทองหล่อ ซอย 10) โดยจุดเด่นอยู่ตรงหญ้าเทียมคุณภาพสูง ช่วยลดอาการบาดเจ็บได้ พร้อมวัสดุ,อุปกรณ์ซึ่งมีคุณภาพดีเยี่ยม เช่น ผ้าใบเกรดเดียวกับที่ใช้ในสนามบินสุวรรณภูมิ และสิ่งอำนวยความสะดวกเช่น ห้องน้ำแยกชาย / หญิง, ห้องอาบน้ำ, คลับเฮ้าสุดหรูติดแอร์, ร้านอาหารสไตล์โมเดิร์นและเครื่องดื่ม มีทั้งสนาม สำหรับ 5 คนและ 7 คน",
    "add": "225/15 (โครงการ Arena 10) ซอยทองหล่อ10 ถนนสุขุมวิท 63 แขวงคลองตันเหนือ กรุงเทพมหานคร 10110",
    "open": "ทุกวัน 09.00-24.00 น.",
    "price": "1,500-2,500 บาท/ชั่วโมง",
    "tel": "02-711-6644",
    "googleMap": "https://www.google.co.th/maps/place/สนามฟุตบอล+Arena+10/@13.731724,100.5826663,17z/data=!3m1!4b1!4m5!3m4!1s0x30e29fad4f31037b:0x7d2c053821711ae1!8m2!3d13.731724!4d100.584855"
  },
  {
    "id": 2,
    "userId": 0,
    "title": "สนามแกรนด์ ซอคเกอร์โปร (Grand Soccer Pro)",
    "detail": "สนามบอลหญ้าเทียมในร่ม ซึ่งมีหลายสาขาในกทม. เริ่มจากเกษตร-นวมินทร์, ขณะที่สาขาเลียบทางด่วน-รามอินทรา, ลาดพร้าว 87, งามวงศ์วานและสาทร ชื่อสนามไม่มีคำว่า ‘แกรนด์’ นำหน้า ที่สำคัญ เป็นแหล่งรวมตัวของเหล่าศิลปินดาราที่ชอบเล่นฟุตบอล โดยมีหญ้าเทียมที่เรียบและอ่อนนุ่ม สำหรับแกรนด์ ซอคเกอร์โปร จัดเป็นสนามในร่มขนาดใหญ่ 7 – 9 คนซึ่งมีมากถึง 4 สนามและกลางแจ้งแบบ 11 คน นอกจากสิ่งอำนวยความสะดวกยังมีที่จอดรถกว่า 200 คัน",
    "add": "ถนน สุคนธสวัสดิ์ แขวง ลาดพร้าว เขต ลาดพร้าว กรุงเทพมหานคร 10230",
    "open": "ทุกวัน 09.00-24.00 น.",
    "price": "1,600-3,000 บาท/ชั่วโมง",
    "tel": "087-547-5553",
    "googleMap": "https://www.google.co.th/maps/place/Grand+Soccer+Pro/@13.8266924,100.6241622,15z/data=!4m5!3m4!1s0x0:0xa1657ffa695ebb3c!8m2!3d13.8266924!4d100.6241622"
  },
  {
    "id": 3,
    "userId": 0,
    "title": "สนามฟลิกค์ (Flick)",
    "detail": "สนามหญ้าเทียม ย่านถนนประดิษฐ์มนูธรรม (เลียบทางด่วนรามอินทรา) ซึ่งได้มาตรฐานตามที่ทางฟีฟ่ากำหนดไว้ โดยรองรับผู้เล่นได้ทีมละ 6-7 มีจำนวน 3 สนาม รวมถึงร้านอาหาร, ห้องน้ำ / ห้องอาบน้ำ, ร้านกาแฟ / บาร์, Wi-Fi, บริการเช่าลูกฟุตบอลและร้านเครื่องดื่ม ที่สำคัญกว่านั้นคือ มีลานที่รถ ก็รองรับรถได้กว่า 100 คัน แถมค่าบริการน่าสนใจ ",
    "add": "737 ถนน ประดิษฐ์มนูธรรม แขวง สะพานสอง เขต วังทองหลาง กรุงเทพมหานคร 10310",
    "open": "ทุกวัน 06.00-02.00 น.",
    "price": "750-1,500 บาท/ชั่วโมง",
    "tel": "02-933-4730",
    "googleMap": "https://www.google.co.th/maps/place/FLicK+Football/@13.79401,100.6088873,17z/data=!3m1!4b1!4m5!3m4!1s0x30e29df180655b83:0xb0949a0a625342c7!8m2!3d13.79401!4d100.611076"
  },
  {
    "id": 4,
    "userId": 0,
    "title": "สนามซุปเปอร์คิก (Super Kick)",
    "detail": " เป็นสนามฟุตบอล 7 คน ซึ่งได้มาตราฐานของฟีฟ่าอีกแห่ง ด้วยหญ้าเทียมเกรดพรีเมี่ยมที่นำเข้ามาจากประเทศสหรัฐอเมริกา อีกทั้งมีจำนวนสนามมากถึง 4 สนามด้วย จึงกลายเป็นที่รวมพลคนรักฟุตบอลในย่านดังกล่าว โดยตั้งอยู่ที่บริเวณซอยลาดพร้าว 80 ตรงข้ามสตูดิโอ Moon Star Studio ใกล้แยกเหม่งจ๋าย สำหรับสนามแห่งนี้เพียบพร้อมด้วยสิ่งอำนวยความสะดวกมากมายไม่แพ้ที่ไหน ทั้งห้องอาบน้ำ, ห้องแต่งตัว, ห้องพักนักกีฬา, ล็อกเกอร์รูม, คลับเฮ้าส์ อีกทั้งมีบริการบันทึกภาพการแข่งขันในแบบ DVD, คลินิกสอนบอล, ร้านอาหาร, เน็ตคาเฟ่, คาร์แคร์และที่จอดรถขนาดใหญ่ ",
    "add": "612/10 ซอยรามคำแหง3 9 แขวงวังทองหลาง เขตวังทองหลาง กรุงเทพมหานคร 10310",
    "open": "24 ชั่วโมง",
    "price": "1,300-1,700 บาท/ชั่วโมง",
    "tel": "02-932-7215",
    "googleMap": "https://www.google.co.th/maps/place/ซุปเปอร์+คิ๊ก/@13.7764526,100.6001109,17z/data=!3m1!4b1!4m5!3m4!1s0x30e29e10632cb907:0x5f9dda988f2a5214!8m2!3d13.7764526!4d100.6022996"
  },
  {
    "id": 5,
    "userId": 0,
    "title": "สนามแฮปปี้ฟุตบอลคลับ (Happy Football Club)",
    "detail": "สนาม Happy ย่านรัชดา จำนวนสนามทั้งหมด 6 สนามสนาม 1,5 ขนาด 35*44 เมตร และ ขนาด 26*42 เมตร ผู้เล่นไม่เกิน 7 คน สนาม Happy 2,3,4 ขนาด 22*40 เมตร ผู้เล่นไม่เกิน 6 คน และ สนาม Happy 6 ขนาด 23*33 เมตร ผู้เล่นไม่เกิน 6 คนพร้อม สนามใหญ่ ขนาด 62.50*27.70 เมตร ผู้เล่นไม่เกิน 9 คน สิ่งอำนวยความสะดวก ที่จอดรถ ,ห้องน้ำ/ห้องอาบน้ำ ,ร้านกาแฟ/บาร์ , Wifi,เช่าลูกฟุตบอล ,ร้านบริการเครื่องดื่ม ",
    "add": "773/87 ซอย 18 ถนนประชาราฎร์บำเพ็ญ แขวงสามเสนนอก เขตห้วยขวาง กรุงเทพมานคร 10310",
    "open": "ทุกวัน 10.00-24.00 น.",
    "price": "600-1,700 บาท/ชั่วโมง",
    "tel": "02-160-4747 ",
    "googleMap": "https://www.google.co.th/maps/place/Happy+Sports+Club/@13.784581,100.588508,15z/data=!4m8!1m2!2m1!1s(Happy+Football+Club)!3m4!1s0x0:0x92335be521e6ab68!8m2!3d13.7836867!4d100.586459"
  },
  {
    "id": 6,
    "userId": 0,
    "title": "สนามรัชโยธิน ฟุตบอล คลับ (Ratchayotin Football Club)",
    "detail": "อยู่ในซอยรัชดาภิเษก 36 (ซอยเสือใหญ่อุทิศ) เป็นสนามหญ้าเทียมชั้นดีขนาด 20×40 เมตร ที่มีจำนวนถึง 3 สนาม พร้อมห้องอาบน้ำและเปลี่ยนเสื้อผ้า นอกจากนี้ยังทั้งมีชั้นลอยและเคาท์เตอร์บาร์คอยให้บริการ รวมถึงห้องจัดเลี้ยงสังสรรค์หลังแข่ง ส่วน Wi-Fi ก็เปิดให้บริการฟรีเหมือนสนามทั่วไป ",
    "add": "5 10900 ซอย รัชดาภิเษก 36 แยก 5 แขวง จันทรเกษม เขต จตุจักร กรุงเทพมหานคร 10900",
    "open": "ทุกวัน 08.00-24.00 น.",
    "price": "600-1,200 บาท/ชั่วโมง",
    "tel": "081-548-5548",
    "googleMap": "https://www.google.co.th/maps/place/Ratchayotin+Football+Club/@13.822911,100.5785563,17z/data=!4m5!3m4!1s0x30e29da9f17e6259:0x949797dc10d4f9c!8m2!3d13.822911!4d100.580745"
  },
  {
    "id": 7,
    "userId": 0,
    "title": "สนามบีฟ่า (BIFA)",
    "detail": "สนามฟุตบอล ใกล้รพ.วิภาวดี (ตรงซอยวิภาวดี 50) แห่งนี้ ดูน่าสนใจมาก ตรงที่แม้จะปูด้วยหญ้าเทียมเกรดเอ หญ้าสูง 40 มม. ทั้ง 2 สนาม แต่กลับมีราคาน่าคบหาคือ มีราคาที่ย่อมเยาว์ อีกทั้งมีสิ่งอำนวยความสะดวกต่างๆ ทั้งในห้องน้ำ, ห้องอาบน้ำและห้องแต่งตัว พร้อมทั้งอุปกรณ์ในการเล่นฟุตบอลให้เช่าครับครัน, อาหารว่าง, เครื่องดื่ม รวมถึงบริการฟรี Wi-Fi โดยเปิดให้บริการอย่างจุใจตั้งแต่สิบโมงเช้าไปจนถึงตีหนึ่ง โดยเป็นสนามยอดนิยมสำหรับคนรักบอลในย่านนั้นเลยทีเดียว",
    "add": "81 วิภาวดี-รังสิต แขวง ลาดยาว เขต จตุจักร กรุงเทพมหานคร 10900",
    "open": "ทุกวัน 13.00-24.00 น.",
    "price": "600-990 บาท/ชั่วโมง",
    "tel": "086-999-0894",
    "googleMap": "https://www.google.co.th/maps/place/Bifa/@13.8443133,100.5594307,17z/data=!4m5!3m4!1s0x30e29ce8f3d79f07:0xc5b124bed0707551!8m2!3d13.8443133!4d100.5616194"
  },
  {
    "id": 8,
    "userId": 0,
    "title": "สนามคริสตัล ฟุตบอล คลับ (Crystal Football Club)",
    "detail": "สนามนี้นอกจากจะมีสนามหญ้าเทียมไว้ให้เล่นกันตามปกติอยู่ 2 สนามแล้ว ที่นี่เองยังมีสนามใหญ่ 11 คนในขนาดมาตรฐานไว้ให้เล่นกันอีก 1 สนามเต็ม ๆ ด้วย ที่สำคัญ สนามคริสตัล ฟุตบอล คลับนี้ ยังมีพี่น้องเหล่าศิลปินดารานักแสดง มักจะเวียนกันมาใช้บริการที่นี้กันบ่อยครั้งอีกด้วย ไม่แน่ว่าวันดีคืนดี คุณอาจจะได้มาปะทะแข้งกับศิลปินดาราที่คุณชื่นชอบก็เป็นได้",
    "add": "18 ประดิษฐ์มนูญธรรม แขวง ลาดพร้าว เขต ลาดพร้าว กรุงเทพมหานคร 10230",
    "open": "ทุกวัน 08.30-24.00 น.",
    "price": "1,300-3,500 บาท/ชั่วโมง",
    "tel": "02-515-0755",
    "googleMap": "https://www.google.co.th/maps/search/Crystal+Football+Club/@13.804049,100.6088169,16z/data=!3m1!4b1"
  },
  {
    "id": 9,
    "userId": 0,
    "title": "สนามสปอร์ติ้ง ไนน์ 9 (Sporting9)",
    "detail": "สนามฮิตย่านพระรามเก้า ถึงจะเป็นสนามขนาดเล็กที่เล่นได้แค่ทีมละ 5 คน และมีเพียง 2 สนาม แต่ด้วยองค์ประกอบอื่นๆ ทั้งเรื่องคุณภาพของหญ้าและสิ่งอำนวยความสะดวกต่างๆ เช่น ที่จอดรถอันกว้างขวาง ก็ทำให้ได้รับความนิยม แถมยังเดินทางมาไม่ยาก เพราะตั้งอยู่ในซอยวัดพระราม 9 (ซอย 19)",
    "add": "ซอย วัดพระราม 9 กาญจนาภิเษก แขวง บางกะปิ เขต ห้วยขวาง กรุงเทพมหานคร 10310",
    "open": "ทุกวัน 09.00-02.00 น.",
    "price": "700 – 900 บาท/ชั่วโมง",
    "tel": "089-666-4066",
    "googleMap": "https://www.google.co.th/maps/place/Sporting+9+สนามฟุตบอล%2Fสนามฟุตซอล/@13.7569082,100.5890497,17z/data=!4m5!3m4!1s0x30e29e6bc425f5bd:0x86f0c48ef8e21847!8m2!3d13.758643!4d100.592536"
  },
  {
    "id": 10,
    "userId": 0,
    "title": "สนามโกลคลับซ์ (GOALCLUBZ)",
    "detail": "พื้นที่กว่า 6 ไร่ ถูกแบ่งเป็น 3 สนาม สำหรับเล่นทีมละ 6-7 คน โดยมีขนาด 21.5 x 40 เมตร พร้อมหญ้าเทียมคุณภาพสูงนำเข้าจากสหรัฐอเมริกาตามมาตราฐานฟีฟ่า สำหรับเรื่องสิ่งอำนวยความสะดวกก็มีให้บริการมากมาย อย่างเช่น ห้องอาบน้ำแต่งตัว 20 ห้อง, คลับเฮ้าส์ และที่จอดรถกว่า 100 คัน",
    "add": "23 ซอย ประเสริฐมนูกิจ 24 แขวง นวมินทร์ เขต บึงกุ่ม กรุงเทพมหานคร 10230",
    "open": "ทุกวัน 24 ชั่วโมง",
    "price": "600-1,100 บาท/ชั่วโมง",
    "tel": "089-995-4477",
    "googleMap": "https://www.google.co.th/maps/place/Goal+Clubz/@13.8225639,100.6261272,17z/data=!4m5!3m4!1s0x311d628782d3a343:0x1a74a02b2282322b!8m2!3d13.8226011!4d100.6282487"
  }
]